/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Длина:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Допустимые символы";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "По выбору";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Использовать Пароль";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Скопировать пароль в карточку";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Отмена";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Энтропия:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 бит";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Использовать умолчания только для выбранной записи";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Использовать символы из всех групп";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "По умолчанию";

/* Passphrase UI elements */
"PP-bx.title" = "Параметры парольной фразы";
"PP-c1c.title" = "Слова с заглавной буквы";
"PP-c2c.title" = "Вставлять числа между словами";
"PP-c3c.title" = "Разделитель:";
"PP-i1.title" = "Дефис (-)";
"PP-i2.title" = "Пробел";
"PP-i3.title" = "Точка (.)";
"PP-i4.title" = "Подчёркивание (_)";
"PP-i5.title" = "Запятая (,)";
"PP-i6.title" = "Нет";
"PP-mc.ibShadowedLabels[0]" = "Пароль";
"PP-mc.ibShadowedLabels[1]" = "Парольная фраза";
"PP-wlc.title" = "Слова:";
